[
  {
    "year": 2001,
    "month": 1,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2001,
    "month": 2,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2001,
    "month": 3,
    "total": 5,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "– Sr. Presidente, Sras. e Srs. Deputados, depois da manifestação do nobre companheiro, Deputado Alceu Collares, fico orgulhoso. Acho que até a transição para a democracia devia ser feita com a volta dos militares ao poder, porque não tivemos ditadura aqui. O Brasil cresceu nes...",
        "session": "COMUNICACOES PARLAMENTARES"
      }
    ]
  },
  {
    "year": 2001,
    "month": 4,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, é uma satisfação ocupar a tribuna estando V.Exa. na condução da Mesa.Sr. Presidente, venho à tribuna para cumprimentar Fernando Henrique Cardoso, porque ele está conseguindo implementar no País um novo regime, que não é nem democracia, nem ditadura: é a corrupt...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, o plenário está um tanto quanto vazio, mas sei que os Parlamentares acompanham de seus gabinetes a sessão desta Casa, pela TV Câmara ou por intermédio de sua assessoria. Venho à tribuna escudado no art. 53 da Constituição Federal, segund...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2001,
    "month": 5,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "– Sr. Presidente, Sras. e Srs. Deputados, as Forças Armadas gozam de excelente credibilidade perante a opinião pública nacional. Quando falamos nessa instituição vem-nos logo à mente o Exército, tendo em vista ser ele o detentor do maior efetivo. Essa credibilidade se deve ao ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, prezado companheiro Edmar Moreira, quero apenas dar um breve recado à Casa.Fui o único a votar contra o Fundo de Combate e Erradicação da Pobreza — tomara que eu não seja o único que tenha acertado —, por dois motivos: primeiro, porque traz embutido aumento da ...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2001,
    "month": 6,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2001,
    "month": 7,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2001,
    "month": 8,
    "total": 10,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, nobre companheiro Lincoln Portela, o grande problema deste País é a crise de autoridade que vivemos. Não se respeita mais nada hoje em dia. Não podemos falar sequer em regulamentação do transporte alternativo. Os perueiros lutam pela pró...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, na última terça-feira, estive em São Paulo no Programa do Ratinho para discutir o sistema prisional brasileiro, assunto que, confesso, não entendo muito. E, debatendo naquele programa, para a minha surpresa, apareceram dois Parlamentares...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, complemento o discurso do nobre colega Dr. Hélio lembrando que, ontem, o Presidente Fernando Henrique Cardoso declarou que, se reajustar os salários dos servidores com base na inflação acumulada, o Plano Real irá por água abaixo. Então, ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2001,
    "month": 9,
    "total": 6,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "– Sr. Presidente, meus companheiros, ocupo pela segunda vez neste ano a tribuna no período do Grande Expediente para falar das nossas sofredoras Forças Armadas, dos seus sofridos componentes e, com prazer nenhum, do atual Ministro da Defesa, o advogado Geraldo Quintão. Não est...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "– Sr. Presidente, antes de mais nada, quero elogiar o pronunciamento do Deputado Lincoln Portela. De fato, não falta neste País, por parte do Governo, demagogia ao defender o uso de computadores por criancinhas pobres, mas falta uma rígida política de controle de natalidade, p...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2001,
    "month": 10,
    "total": 8,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2001,
    "month": 11,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "– Sr. Presidente, o jornal O Globo publicou matéria sobre o Ministro da Defesa, Dr. Geraldo Quintão — vou acabar elegendo S.Exa. para o cargo de Deputado Federal, porque só falo nele —, com a seguinte manchete: \"O Ministro da Defesa, Geraldo Quintão, comparou, ontem, a lei que...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2001,
    "month": 12,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 2,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 3,
    "total": 6,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "– Sra. Presidenta, meus companheiros, continuo na minha luta visando conscientizar nossos companheiros do Congresso Nacional e dar esperança aos meus companheiros da caserna no sentido de que venhamos alterar a nova Lei de Remuneração, que, um dia, terá de ser votada nesta Cas...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "– Sr. Presidente, um Deputado que me antecedeu prestou solidariedade ao Ministro Aloysio Nunes Ferreira pelos seus atos heróicos do passado. Tenho pena de quem presta solidariedade a pessoas que cometeram atos como seqüestro, assalto a banco, assalto a carro pagador etc., pond...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2002,
    "month": 4,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "– Sr. Presidente, gostaria de fazer a leitura de um e-mail que recebi há pouco no meu gabinete, de um cidadão chamado Heitor Vianna Posada Filho, e tecer alguns comentários. Diz o texto: \"Seria bom V.Exa. registrar nos Anais da Câmara que, na Venezuela, foi a Brigada Pára-qued...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2002,
    "month": 5,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 6,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 7,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 8,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 9,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 10,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 11,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2002,
    "month": 12,
    "total": 5,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2003,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2003,
    "month": 2,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2003,
    "month": 3,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2003,
    "month": 4,
    "total": 6,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "– Sr. Presidente, se V.Exa. me permitir, não vou encaminhar, mas fazer a defesa do Exército brasileiro. Por ser esta a Semana do Exército, foi realizada hoje bonita festa no Setor Militar Urbano, nesta Capital, com a presença do Presidente Luiz Inácio Lula da Silva. No evento,...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2003,
    "month": 5,
    "total": 6,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2003,
    "month": 6,
    "total": 3,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, posso não ser simpático à barba do Deputado Ivan Valente ou aos cabelos do Deputado Babá, mas respeito a coerência destes poucos petistas que ainda restam nesta Casa.Falarei a respeito de justiçamento, inclusive durante o regime militar.Há poucos dias, o Presid...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Deputado Inocêncio Oliveira, é um prazer ver V.Exa. presidir esta sessão. Sras. e Srs. Deputados, primeiramente, saúdo os militares artilheiros do Brasil pelo transcurso do Dia da Artilharia, em que pese a trágica situação das Forças Armadas. Sr. Presidente, ci...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2003,
    "month": 7,
    "total": 5,
    "highlights": 4,
    "speeches": [
      {
        "excerpt": "Sr.na terça-feira, uma Deputada do PCdoB referiu-se a uma liminar concedida por uma juíza para que se abrissem os arquivos do Exército, a fim de que se investigasse novamente a questão do Araguaia.Tomei o microfone, ato contínuo, e disse que também concordava com a decisão, ex...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, parece que grande parte dos companheiros de esquerda perderam o discurso. Estão agora dando ênfase à Guerrilha do Araguaia. Eu acho até bom que se comente muito mais sobre isso, para se conhecer o passado de traição do Deputado José Genoíno. Se não fosse S.Exa....",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, parece que Brasília está se transformando num circo. De manhã, assistindo ao Bom Dia Brasil, ouvi a \"Ministra\" — entre aspas — Míriam Leitão (só falta essa jornalista ser nomeada Ministra, porque ela é mais convincente que o Ministro Ricardo Berzoini e alcança ...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, chamo a atenção de V.Exa. para uma frase de José Genoíno, publicada no jornal O Estado de S.Paulo de ontem: \"Estamos fazendo as reformas justas, boas para a sociedade. Não devemos ter nenhuma crise por causa disso e nem vamos ceder. Servidor, juiz, a gente enfr...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2003,
    "month": 8,
    "total": 8,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr.Sras. e Srs. Deputados, não gosto de me entregar facilmente aos fins a que me proponho. Hoje parece que o grande espetáculo do PT continuará. A tarefa será apenas menos difícil. Duro foi comer a carne dos velhinhos aposentados do INSS. Hoje, na grande arena, o PT comerá a d...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2003,
    "month": 9,
    "total": 6,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Deputado Inocêncio Oliveira, Sras. e Srs. Deputados, vou tecer alguns comentários a respeito do Ministro da Justiça, o Sr. Márcio Thomaz Bastos. Todos já devem conhecê-lo, depois da penúltima frase infeliz que proferiu em São Paulo, em defesa da Prefeita Marta ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, não compareci à sessão solene realizada pela manhã, mas, no meu gabinete, fui obrigado a ouvir a homenagem à UNE. A palavra mais ouvida, Deputado Moroni Torgan, foi ditadura. No fundo, parece que eles realmente gostam da ditadura. A grande verdade é que quanto ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2003,
    "month": 10,
    "total": 6,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, para que caia a máscara do PT: o Governo do Partido dos Trabalhadores acabou de aprovar indenização no valor de 1 milhão de reais para um dos seqüestradores do embaixador americano Charles Elbrick e mais uma pensão vitalícia de 10.200 reais por mês. Conceder a ...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, que saudades do regime militar, em que não havia tanta demagogia e roubalheira como hoje em dia. Parece que o Brasil está em festa, pois está para ser aprovado o Estatuto do Desarmamento. Pão e circo para o povo. Lula tirou o pão, mas es...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2003,
    "month": 11,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, graças a Deus a Rede TV! gravou todo o episódio. As fitas estarão à disposição de todos brevemente. Somos seres humanos e todos podemos perder a cabeça um dia. Não foi o meu caso. Eu estava dando uma entrevista para a repórter Roberta, da Rede TV!, expondo meus...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, sou capitão do Exército brasileiro e integrante do Legislativo. Não vim aqui defender o Poder Judiciário das acusações que o Deputado Nilson Mourão fez há pouco desta tribuna, mas tenho que fazer alguns reparos. Afinal, somos livres para criticar e também para ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2003,
    "month": 12,
    "total": 4,
    "highlights": 4,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, no decorrer do ano de 2002 nasceram no Brasil 3 milhões e 800 mil crianças. Se forem descontados os números relativos aos cidadãos que falecem, o Brasil anualmente tem um acréscimo de pessoas equivalente à população do Uruguai.Portanto, já está mais do que na h...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, parabenizo o Deputado Antonio Cambraia, companheiro que também labutou no Exército durante muitos anos, pelo seu discurso, e gostaria, se me permite, de incorporá-lo ao meu. Parabenizo também o Deputado João Fontes, ex-petista, por estar agora numa posição que ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, este não é o pronunciamento que eu gostaria de fazer, porque gosto de falar do presente e do futuro, e não do passado. Mas, tendo em vista os insanos ataques que os meus companheiros ¾ e eu também, porque sou integrante das Forças Armada...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, hoje não estou de bom humor: serviram traíra no rancho, o que me fez lembrar do PT, partido que está traindo o povo brasileiro. Sr. Presidente, na próxima semana a Comissão de Constituição e Justiça e de Redação votará requerimento para inclusão, na Ordem do Di...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2004,
    "month": 1,
    "total": 1,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, não consigo entender quem é melhor ou pior para o Brasil: o Deputado Eunício Oliveira ou o Deputado Miro Teixeira; Roberto Amaral ou o Deputado Eduardo Campos. Repito: não consigo entender, e quero deixar bem claro, quem é melhor ou pior para o Brasil. Trata-se...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2004,
    "month": 2,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente e nobre Deputado João Fontes, em especial, estão sendo feitas muitas críticas injustas ao PT nesta Casa. Vou elogiar o partido. O Caderno de Economia de O Globo publica: um ano de lucro para os bancos; o resultado do Banco do Brasil vai a 2,4 bilhões; Itaú tem o...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2004,
    "month": 3,
    "total": 4,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, lamento que a TV Câmara não dê espaço para o outro lado. V.Exa. está sendo parcial nessa questão. Peço a V.Exa. determine à TV Câmara que conceda ao outro lado a oportunidade de mostrar o que foi o regime militar, em vez de apenas contar essa mentira que está s...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, 31 de março de 1964 é uma data reverenciada pelos brasileiros de bem, pelos democratas. Sr. Presidente, peço a V.Exa. autorização para reverenciar a memória dos militares que, em 1964, evitaram fosse instalada no País ditadura totalitári...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, antigamente o PT criticava o toma-lá-dá-cá. Agora, adotaram o toma-lá-para-não-me-enterrar. Quero começar elogiando o PT. Afinal de contas, a mídia tem noticiado recentemente que estamos em primeiro lugar no mundo em reciclagem de latinh...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2004,
    "month": 4,
    "total": 6,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, é uma honra usar da palavra sob a presidência de V.Exa., Deputado Mauro Benevides, companheiro de Exército mais antigo do que eu. [ INTERRUPÇÃO ] Sr. Presidente, Sras. e Srs. Deputados, não me retiraria sem pedir autorização a V.Exa.Sr. Presidente, eu iria disc...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2004,
    "month": 5,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2004,
    "month": 6,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, todo mundo comparou o salário mínimo atual com o dos governos anteriores, e eu queria compará-lo com o do governo militar. No início do Governo Geisel, o então Ministro Mário Henrique Simonsen fixou o salário mínimo em 76 cruzeiros e 80 centavos. Naquela época ...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2004,
    "month": 7,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2004,
    "month": 8,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2004,
    "month": 9,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2004,
    "month": 10,
    "total": 3,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, começo elogiando integrantes de alguns partidos de esquerda, em especial do PT, porque, no passado, quando combatiam o regime militar, tinham uma vida muito dura: assaltavam bancos e carros-fortes, seqüestravam, extorquiam, enfim, faziam barbaridades. Muitos de...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, primeiro, quero cumprimentar a PM de Goiás e de Minas Gerais, na pessoa do Deputado Cabo Júlio, pelo expressivo número de Vereadores eleitos entre seus membros. Infelizmente, isso não acontece com as nossas Forças Armadas. Pagamos um alto preço, basicamente fru...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, cumprimento o Comandante do Exército pela nota do Centro de Comunicação Social do Exército a de hoje apenas complementa aquela outra. O que me surpreende, Sr. Presidente e lamentavelmente a mídia não nos dá o devido espaço -, é que setores da esquerda, como o P...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2004,
    "month": 11,
    "total": 4,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Inocêncio Oliveira, meus companheiros, sei que não estamos em um debate, mas não poderia deixar de fazer um breve comentário sobre o pronunciamento do Deputado Nazareno Fonteles a respeito da Poupança Fraterna. Esse projeto é uma brincadeira. Parece que é impo...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, na vida militar, um coronel consegue comandar um batalhão de aproximadamente 600 homens, porque dispõe de instrumentos para manter a tropa unida e disciplinada.Façamos uma comparação com o que acontece no Congresso Nacional, cujo efetivo gira em torno de 600 ho...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, ocupo esta tribuna com satisfação, pois considero o dia de hoje muito especial para as Forças Armadas, com a assunção do Vice-Presidente José Alencar ao cargo de Ministro da Defesa. Elogio o Deputado Alberto Fraga, que me antecedeu, pelos comentários que fez so...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2004,
    "month": 12,
    "total": 4,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, há pouco o Deputado Eduardo Valverde ocupou a tribuna e fez uma acusação a um Deputado do PFL, e eu ouvi claramente a palavra \"corrupto\".Só para refrescar a memória do Deputado Valverde, há poucos dias, depois da chamada Operação Sentinela, quando a Polícia Fed...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, há pouco, ouvimos o Deputado Ivan Valente falar sobre a decisão judicial de abertura dos arquivos do Araguaia. Disse S.Exa. que isso era necessário \"em nome da verdade\" e fez referência a atos de corrupção praticados durante o regime mil...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2005,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2005,
    "month": 2,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Prezado Presidente Eduardo Gomes, é um prazer vê-lo ocupar interinamente a presidência dos trabalhos. Quero, em nome de muitos companheiros meus, servidores dos Departamentos de Taquigrafia e de Polícia Legislativa e da Consultoria Legislativa, cumprimentar o Deputado Severino...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2005,
    "month": 3,
    "total": 6,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, regimentalmente, solicito 5 minutos, porque hoje é um dia muito especial para mim. Sou Capitão do Exército Brasileiro e quero falar um pouco sobre o dia 31 de março de 1964. Sr. Presidente, Sras. e Srs. Deputados, a data de hoje deveria ser comemorada com muita...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2005,
    "month": 4,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2005,
    "month": 5,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2005,
    "month": 6,
    "total": 7,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, hoje, às 15h, haverá sessão solene em homenagem aos militares mortos no Araguaia, com a presença do coronel Lício Maciel, autor da prisão de José Genoíno no passado. Convido todos a dela participarem. Os que não puderem comparecer poderão assistir à sessão pela...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, antes de a Deputada Janete Capiberibe ocupar a tribuna, outra Deputada fez seu pronunciamento. E na tentativa de lançar uma cortina de fumaça diante do descalabro deste Governo, S.Exa. falou em fidelidade partidária e disse que, durante ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2005,
    "month": 7,
    "total": 8,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, concordo plenamente com o que disse o Deputado Feijó. Deputado Feijó, V.Exa., eu e muitos aqui estamos numa situação um tanto quanto complicada. Mas pode ser simples. Tenho desafiado a imprensa escrita, Deputado Inocêncio, a fazer uma matéria intitulada Deputad...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, estou estreando neste microfone da esquerda. Mas da esquerda de quem está aqui em cima, porque jamais estarei ao lado da Esquerda, ainda mais essa Esquerda corrupta, que passou 20 anos mentindo, enganando o povo brasileiro, falando em ética e em moralidade. Diz...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2005,
    "month": 8,
    "total": 4,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, não sei qual das situações nesta Casa é a pior: a que vivíamos antes das denúncias do Deputado Roberto Jefferson, um Congresso encabrestado pelo Poder Executivo, quando quem pagava a conta eram as pessoas agredidas pelas leis votadas a p...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Srs. Deputados, não há dúvida de que vivemos um clima de velório. Nas Comissões, onde os Deputados são muito mais atuantes do que no plenário, não há motivação para se fazer mais nada.O nosso anseio é sair dessa situação em que nos encontramos. Mas esse clima d...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Deputado Inocêncio Oliveira, Sras. e Srs. Deputados, ontem estive no Conselho de Ética e, infelizmente, não pude inquirir o Deputado José Dirceu. Em vários momentos ele citou sua história, sua biografia e em especial sua luta, que chamava de combate à ditadura ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2005,
    "month": 9,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Deputado Inocêncio Oliveira, meus companheiros, quis o destino que eu falasse depois do candidato oficial do Governo. Pode um coronel ser muito bom, mas, se o general não o é, o seu batalhão atira para a retaguarda.Sr. Presidente, para começar, faço uma leitura...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2005,
    "month": 10,
    "total": 2,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, antes de iniciar, peço à Deputada Juíza Denise Frossard que ouça minhas palavras, pois não tenho experiência nessa área e quero depois me aconselhar com S.Exa. Na segunda-feira próxima passada, pela primeira vez compareci a um tribunal d...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, meu prezado Deputado Inocêncio Oliveira, eu não queria tratar deste assunto, mas agora há pouco o Deputado Chico Alencar rememorava os 30 anos da morte de Vladimir Herzog, acusando os militares de assassinos. É engraçado! Está depondo agora, numa Comissão Parla...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2005,
    "month": 11,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, há poucos minutos, o Deputado Carlos Santana citou um sério problema. Mais importante do que falar, S.Exa. esclareceu ao público suas ações no que tange à questão dos Cabos da Aeronáutica, no tocante ao interstício para promoção a terceiro-sargento. Realmente, ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2005,
    "month": 12,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 1,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, o Deputado Dr. Heleno, depois de um pronunciamento, ganhou o voto de todas as mulheres do Rio de Janeiro. É bom que a Deputada Almerinda de Carvalho comece a trabalhar junto ao eleitorado masculino, do contrário será difícil retornar a esta Casa. (Risos.) Estou...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero apenas fazer uma correção. Há pouco, um Parlamentar questionou a verticalização e disse que ela teria sido imposta durante tempos outros, durante um regime chamado ditadura militar. Para deixar bem claro, esclareço que, onde há ditadura, não há voto. Para...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2006,
    "month": 2,
    "total": 5,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 3,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, no dia 31 de março de 1964 teve início a Revolução. Aproveito a oportunidade para saudar os militares e os homens de bem que participaram daquele movimento. Vou ler alguns trechos de editorial assinado por Roberto Marinho e publicado em ...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, quase todos os oradores que me antecederam se referiram à democracia, à liberdade, à perseguição e à ditadura. Também quero fazer uma homenagem ao PCdoB, lendo o primeiro parágrafo do editorial assinado pelo jornalista Roberto Marinho, p...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2006,
    "month": 4,
    "total": 9,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Deputado Walter Barelli, é sempre uma satisfação ouvir V.Exa., pessoa que conheço há aproximadamente 15 anos. Sr. Presidente, Sras. e Srs. Deputados, há muitos temas importantes para discutir: política de controle da natalidade, sem a qual pouco sobrará para nossa juventud...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2006,
    "month": 5,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 6,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 7,
    "total": 6,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, quando há falta de quorum no Congresso Nacional, geralmente somos tachados de gazeteiros. A crítica é generalizada, e V.Exa, Parlamentar com pouca falta, é incluído no bolo. No jornal O Globo, edição de hoje, o jornalista Ilimar Franco, ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2006,
    "month": 8,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 9,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 10,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 11,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2006,
    "month": 12,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2007,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2007,
    "month": 2,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Manato, falarei um pouco da segurança pública. Nós não podemos negar o fato de a atual Constituição ser uma das grandes responsáveis por esse estado de insegurança em que vivemos. Sem querer entrar em detalhes, se bem que não fujo do debate com ninguém, ela fo...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, prezado Deputado Inocêncio Oliveira, numa futura reforma política, apresentarei uma emenda de maneira que meu voto a V.Exa. seja permanente, pela forma com que sempre conduz os trabalhos nesta Casa.Sras. e Srs. Deputados, antigos e novos, muitos com as esperanç...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2007,
    "month": 3,
    "total": 2,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, no próximo sábado, pessoas que ajudaram a escrever e a fazer história no Brasil comemoram o 43º aniversário da Revolução Democrática de 31 de março de 1964. A quem tem dúvidas e a quem é jovem, sugiro consultar as bibliotecas para ver como tudo aquilo começou. ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2007,
    "month": 4,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2007,
    "month": 5,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Prezado Presidente Narcio Rodrigues, meus companheiros, às vezes me pergunto: precisam as Forças Armadas de Parlamentares para defender seus justos interesses? Só num País como o nosso, onde a segurança nacional é relevada a um plano secundário. Realmente, confesso que fico de...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2007,
    "month": 6,
    "total": 6,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, nobre Deputado Inocêncio Oliveira, faço uso da palavra, nesta manhã, muito a contragosto, para tecer alguns comentários sobre a decisão da Comissão de Anistia de promover ao posto de General o traidor, desertor, bandido, seqüestrador e marginal Carlos Lamarca. ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, depois de mais um ato de revanchismo por parte da Comissão de Anistia, ontem, lerei algumas manchetes publicadas pela imprensa após 31 de março de 1964, porque todos nós, militares, queremos apenas a verdade: Editorial do Jornal do Brasil, de 1º de abril de 196...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2007,
    "month": 7,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2007,
    "month": 8,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2007,
    "month": 9,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2007,
    "month": 10,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, primeiramente, quero elogiar o Deputado Clodovil Hernandes, homem que nos orgulha nesta Casa, independentemente de suas opções. Trata-se de Parlamentar que tem exercido seu mandato com muita galhardia, merecedor do respeito de todos, Deputado que teria 500 mil ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2007,
    "month": 11,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2007,
    "month": 12,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2008,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2008,
    "month": 2,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2008,
    "month": 3,
    "total": 2,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, o Correio Braziliense de hoje publica matéria que divulga balanço do DIEESE, no qual se verificou que em 96% das negociações salariais em 2007, em São Paulo, houve reajuste igual ou superior à inflação. É o quarto ano consecutivo em que ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2008,
    "month": 4,
    "total": 2,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, vou desviar um pouco o foco do discurso que ia fazer daqui. O primeiro Parlamentar que ocupou esta tribuna falou em ditadura militar; disse que combateu a ditadura militar. Esse pessoal sabe o que é ditadura. Conhece Cuba, conhece China, conhece Albânia. Os com...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2008,
    "month": 5,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2008,
    "month": 6,
    "total": 2,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Inocêncio Oliveira, meus companheiros, ninguém discute o crescimento econômico que o Brasil teve durante os 20 anos de regime militar, quando pegamos o Brasil quebrado, com terroristas agindo a seu bel-prazer, com greves e desordens, tudo generalizado; da 49º ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2008,
    "month": 7,
    "total": 1,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, não quero ir na linha do Deputado Clodovil Hernandes, mas minha fala tem algo a ver com a dele. Estou no quinto mandato, e o que mais tenho percebido em Brasília é a falta de capacidade de as autoridades se anteciparem a problemas. Não vemos em país nenhum o mi...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2008,
    "month": 8,
    "total": 4,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, prezado companheiro Narcio Rodrigues, primeiramente quero cumprimentar a Polícia Federal por ter algemado 32 corruptos do INCRA, no dia de ontem, acusados de receber propina para liberar certidões para a venda de propriedades rurais. Então, meus parabéns à Polí...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, há poucos minutos ocupou a tribuna o Deputado Domingos Dutra, do PT do Pará, apoiando uma possível ação da Deputada Vanessa Grazziotin, do PCdoB do Amazonas, que entra com uma representação contra o meu mandato parlamentar por quebra de decoro, por eu ter, segu...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, aproveitando esse breve recesso, o Ministro desocupado, Tarso Genro, resolveu abrir suas baterias contra as Forças Armadas, o Exército Brasileiro e, em especial, contra o Coronel Brilhante Ustra. Um comentário e uma foto. Primeiro o come...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2008,
    "month": 9,
    "total": 1,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Inocêncio Oliveira, peço a atenção de V.Exa. porque a leitura que vou fazer não é dirigida para nós, mas para os jovens, para os nossos filhos e nossos netos, na faixa etária entre 8 e 14 anos de idade. No site oficial da Câmara dos Deputados há um espaço rese...",
        "session": "COMUNICACOES PARLAMENTARES"
      }
    ]
  },
  {
    "year": 2008,
    "month": 10,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2008,
    "month": 11,
    "total": 2,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, em qualquer país sério, um dos Ministérios mais importantes é o da Defesa. Eu nada tenho a reclamar do Ministro Nelson Jobim. Muito pelo contrário: S.Exa. foi um dos responsáveis por um reajuste se não satisfatório, pelo menos razoável, ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2008,
    "month": 12,
    "total": 8,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Srs. Deputados, esta é a nossa última sessão do ano, mas quero confessar que estou aqui por acaso. Normalmente não estou na Casa às segundas e sextas-feiras, porque o Parlamentar tem um trabalho nobre em suas bases nesses dias, o que na maioria das vezes não é ...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, prezado Deputado Inocêncio Oliveira, ocupo esta tribuna, com muita honra, para defender, à época, o Ato Institucional nº 5. Os militares salvaram o Brasil, pela segunda vez, de um processo de comunização. A Igreja não aceitava aquele bando de terroristas insufl...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2009,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2009,
    "month": 2,
    "total": 3,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente Inocêncio Oliveira, Sras. e Srs. Deputados, meus companheiros, estou no quinto mandato parlamentar nesta Casa, e confesso que não foram poucos os momentos que vivi de frustração alguns momentos de alegria, mas muitos de frustrações -, quer seja por projetos que ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "É uma satisfação, Sr. Presidente, usar da palavra sob sua Presidência, a quem honrei ao dar-lhe meu voto. E não foi pelas costas, não. O fiz por sua competência, simpatia e pela amizade que goza de todos nós. Sr. Presidente, ontem, em seu discurso de posse, o Deputado Michel T...",
        "session": "COMUNICACOES PARLAMENTARES"
      }
    ]
  },
  {
    "year": 2009,
    "month": 3,
    "total": 4,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, primeiro, registro que é uma honra falar depois do Capitão Assumção e aproveito para parabenizar a bancada da Polícia Militar, que também conta com o Deputado Major Fábio, pela chegada do Deputado Paes de Lira — o Capitão Assumção e eu, aliás, somos os mais mod...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sra. Presidenta, senti falta da introdução que V.Exa. empregou ao passar a palavra aos outros Parlamentares, mas vou elogiá-la sobre a Guerrilha do Araguaia, pode ter certeza disso. (Risos.) Mas venho à tribuna dizer que estamos no mês em que se comemoram 35 anos da Ponte Rio—...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, o Deputado José Genoíno falou há pouco sobre os 2 boxeadores que declararam ao programa Esporte Espetacular que saíram do Brasil porque quiseram. Quero dizer ao Deputado Genoíno que se os boxeadores não falassem isso, com toda certeza, seus familiares sofreriam...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2009,
    "month": 4,
    "total": 7,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Srs. Deputados, quero antecipadamente saudar o meu, o seu, o nosso Exército Brasileiro, que comemora mais um ano de existência no dia 19 de abril, Dia do Exército Brasileiro, principalmente pelo período de 1964 a 1985 — em 1964, expulsamos do Governo corruptos,...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sra. Presidenta, companheiros, venho hoje à tribuna — e não estou atrasado — para saudar o regime militar que começou em 31 de março de 1964. Sem as obras dos militares, o Brasil não existiria. E obras sem roubalheira! Não se encontra nenhum coronel, general, sargento, capitão...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2009,
    "month": 5,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2009,
    "month": 6,
    "total": 9,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, em razão do meu passado militar, pode ficar tranqüilo de que cumprirei o tempo. Mas gostaria que os outros também o fizessem, em especial V.Exa., quando discursa neste plenário. Sr. Presidente, eu acho que vou pedir asilo à Embaixada de Cuba, porque eu estou à ...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Deputado Inocêncio Oliveira, primeiramente gostaria de saudar os artilheiros do Brasil pelo seu dia, a Arma de Mallet, arma dos fogos largos, densos e profundos. Meus cumprimentos aos companheiros artilheiros.Sras. e Srs. Deputados, o assunto que me traz hoje à...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, todos nós aqui queremos a paz, o progresso, a tranquilidade, mas alguns se exaltam. A Polícia Militar de São Paulo não invadiu nada. Ela passou a ocupar algumas instalações da PUC por decisão judicial.Quero deixar bem claro para alguns mais radicais dos radicai...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2009,
    "month": 7,
    "total": 3,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Eu diria ao Deputado Afonso Hamm que é muita democracia para beneficiar os consumidores de droga. E, com eles, a violência vem atrás. No regime militar não havia isso não. Vagabundo era tratado como vagabundo. Não havia essa história de dependente, usuário, menor infrator e po...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, à exceção do Deputado Paes de Lira, ouvi aqui vários Parlamentares falarem sobre o que vem acontecendo em Honduras como se fosse um golpe militar. Coragem o Deputado Paes de Lira já demonstrou, pelo tempo em que foi policial militar se n...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, agradeço a V.Exa. pelo currículo. Pode não ser muito apropriado para legislar aqui, mas procuramos dar o exemplo e mostrar um pouco as Forças Armadas. Aproveito a oportunidade para elogiar o Deputado Chico Alencar, que se encontra à mesa. Eu falei que ia elogiá...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2009,
    "month": 8,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, quem destituiu o Presidente Zelaya foi o Congresso de Honduras e a Suprema Corte de Honduras. Acho que é um desrespeito desta nossa Casa para com os Parlamentares de Honduras, democraticamente eleitos, que destituíram aquele Governo, que tentou perpetuar-se no ...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, gostaria de falar sobre assuntos externos, mas vou ficar na nossa cozinha interna mesmo. Em primeiro lugar, quero saudar o Deputado Arnaldo Faria de Sá, autor da PEC nº 300, que busca isonomia salarial entre as Polícias Militares do Bras...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2009,
    "month": 9,
    "total": 11,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, participei hoje de um almoço no Itamaraty. Logo depois, na Comissão de Relações Exteriores e de Defesa Nacional, juntamente com seus integrantes, discutimos a questão de Honduras. Algumas verdades começam vir à tona. Ficou bem claro hoje que Zelaya não tinha a ...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, primeiramente, ninguém aqui falou sobre a forma como o Sr. Zelaya adentrou a Embaixada brasileira. Tenho informação de que foi no porta-malas do carro de um funcionário brasileiro. Então, houve ou não a participação de brasileiros? Pelas informações que tenho a...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2009,
    "month": 10,
    "total": 8,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, prezado Deputado Inocêncio Oliveira, há poucos minutos travou-se aqui um debate sobre ditadura, inclusive entre colegas do PT e do Democratas, ex-PFL, dissidência do então PDS, do nosso saudoso Amaral Neto.Sr. Presidente, vou apenas dizer algumas coisas. Nós de...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, para não termos dúvida, vou fazer coro com V.Exa. e deixar bem claro uma coisa. Nós temos uma biblioteca aqui ao lado, muito bem composta, não só de meios como de pessoas. Em 1964, os militares assumiram por uma imposição das mulheres que faziam passeatas nas r...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2009,
    "month": 11,
    "total": 8,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, com toda sua arrogância e incompetência, o Ministro Tarso Genro colocou uma batata quente no colo do Lula em relação ao caso Battisti. Não vejo surpresa no fato dessa gente defender marginais como o Sr. Cesare Battisti, acusado e julgado por 4 homicídios hedion...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, aproveito o momento em que estamos discutindo o apagão para elogiar os melhores Presidentes que o Brasil já teve: Emílio Garrastazu Médici, Geisel e Figueiredo, que construíram Itaipu e uma série de usinas hidrelétricas em nosso País. Não podemos nos esquecer d...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2009,
    "month": 12,
    "total": 5,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, quero saudar o Presidente Porfírio Lobo, eleito Presidente de Honduras numa campanha democrática em que aquele povo colocou fim à idéia do golpe que Zelaya queria impor.Fica agora o pessoal do PSOL, em especial o Deputado Ivan Valente, sem discurso, até porque ...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2010,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2010,
    "month": 2,
    "total": 10,
    "highlights": 8,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, não sei se elogio o Deputado José Carlos Aleluia por sua postura agora há pouco, bastante comedida, sincera, ou se o critico, porque chamar a família Castro de assassina, para mim, é elogio.Faltou o Deputado José Carlos Aleluia, ao mostrar a foto do jornal O Gl...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, como disse há pouco, estou aguardando que os Deputados da Esquerda venham falar sobre a morte por greve de fome do opositor cubano Orlando Zapata Tamoyo, que acabou de morrer em Cuba, às vésperas da chegada de Lula àquele país. Lula acabou de chegar a Cuba, e c...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, daqui a pouco vou ocupar a tribuna por 5 minutos. Procuro dizer que vou inaugurar a tribuna da verdade, para contrapor à Comissão da Verdade, que o General Santa Rosa chamou de comissão da calúnia. Preferia chamar de comissão da canalhice; seria mais apropriado...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, inauguro a tribuna da verdade, já que não se pode falar a verdade neste País. O exemplo está aí: exoneraram o general Chefe do DGP. Vou falar rapidamente sobre a vida do ex-preso político Diógenes José Carvalho de Oliveira. Ele ganhou 200 mil de indenização e g...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quis o destino que eu usasse a palavra depois do Deputado José Genoíno. Não vou responder a S.Exa., com quem, aliás, até tenho tido certa aproximação em questões outras nesta Casa. No entanto, um militar que tem vergonha na cara e é patriota não vai se curvar a...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, o Presidente da Ordem dos Advogados do Brasil, Seccional do Rio de Janeiro, Wadih Damous, tem se prestado nas últimas semanas a fazer uma peregrinação pelos jornais para criticar o que os militares fizeram entre 1964 e 1985. O linguajar, Deputado Marcelo Itagib...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero saudar o Cabo Júlio, da PM de Minas Gerais, nosso colega por duas legislaturas nesta Casa, que muito contribuiu com a segurança pública e com as melhorias para essa categoria.Por outro lado, a Folha de S.Paulo publicou manifestação do Presidente da OAB do...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, companheiros da Polícia Militar, do Corpo de Bombeiros Militar que estão nas galerias e os que nos assistem pelo sinal da TV Câmara, eu servi 17 anos ao Exército Brasileiro, hoje estou no quinto mandato de Deputado Federal. Já participei de movimentos por melho...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2010,
    "month": 3,
    "total": 22,
    "highlights": 7,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, daqui a pouco falarei sobre os 20 anos de glória para o Brasil, do tempo em que ocorreu o regime militar, de 1964 a 1985. No dia de ontem, Sr. Presidente, as FARC libertaram um cabo, que agora é o sargento Pablo Emílio, que ficou 12 anos preso em cativeiro na C...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, saúdo os militares e civis que, em 1964, tiveram a coragem de assumir o comando do País, e o faço em nome do falecido jornalista Roberto Marinho, que, em editorial do jornal O Globo, de 7 de outubro de 1984, intitulado Julgamento da Revolução, disse o seguinte ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero cumprimentar esta Casa, que, ontem, aprovou moção de apoio aos presos políticos de Cuba que lutam por liberdade e democracia.Não vou lamentar, porque para mim não foi surpresa, que partidos como o PT, o PCdoB e o PSOL tenham encaminhado contrariamente à p...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, se for possível, gostaria de usar da palavra, já que fui por demais atacado por ocasião da votação do requerimento, sendo acusado, inclusive, de não ter moral para apresentar o parecer.Não vou aqui polemizar com ninguém, mas gostaria que o Parlamentar que me ac...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, há pouco ouvimos o Coronel Paes de Lira falar sobre a violência no regime cubano. Os jornais de hoje publicam parte dessa violência: mulheres, esposas e mães de presos políticos foram presas, torturadas e espancadas, apenas porque iam vi...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Primeiramente, meus parabéns ao Coronel Paes de Lira. Tenho certeza de que, se tivesse mais alguns minutos, S.Exa. falaria muito mais coisas importantes que o povo brasileiro tem de ouvir. Coronel Paes de Lira, quero voltar um pouquinho ao passado, na mesma linha do seu racioc...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, registro a visita ontem a esta Casa de 120 membros do Conselho de Delegados da Junta Interamericana de Defesa composta por 18 países, dentre eles, Argentina, Chile, Trinidad e Tobago, Peru, Panamá, Bolívia e outros. No debate de ontem, juntamente com os Deputad...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2010,
    "month": 4,
    "total": 9,
    "highlights": 5,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, depois vou falar sobre a reserva indígena. O Presidente Lula é o \"cara\" por causa disso, porque está entregando o nosso País. Sr. Presidente, Sras. e Srs. Deputados, foi publicada uma foto na edição de hoje do jornal Correio Braziliense e deve estar nos demais ...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Esperei V.Exa. chegar para eu discursar. Sr. Presidente, Deputado Michel Temer, meus companheiros, em primeiro lugar, quero saudar o Exército Brasileiro pelo seu dia, Exército esse que, desde a sua criação, sempre orgulhou o povo brasileiro. Mais do que isso: sempre esteve ao ...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, está previsto para a sexta-feira o início da veiculação, em televisões, rádios e cinemas, de campanha em que atores e atrizes de renome nacional encarnam figuras da esquerda, que pegaram em armas, sequestraram, roubaram, torturaram e executaram tantas pessoas, ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Prezado Presidente Marcelo Ortiz, obrigado pela oportunidade. Meus companheiros, quero recomendar a quem quer saber realmente a verdade, uma parte da verdade da história do Brasil, artigo de autoria de Arnaldo Jabor, publicado nos jornais O Globo e Folha de S.Paulo, entre outr...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, no dia de ontem, o Ministro Nelson Jobim esteve na CREDEN para tratar do PNDH-3 e, em especial, da criação da Comissão Direito à Memória e à Verdade. Na ocasião, questionei o Ministro, uma vez que S.Exa. se interessa em apurar os 2 lados da contenda, a respeito...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2010,
    "month": 5,
    "total": 1,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Srª Presidente, eu vou tocar num assunto bastante importante, mas, antes quero dar uma resposta ao Parlamentar do PT que me antecedeu. Continua chorando, não é! Para eles, a verdade é o que está na cabeça deles. Não reconhecem o Supremo, não reconhecem que, por ocasião da Cons...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2010,
    "month": 6,
    "total": 10,
    "highlights": 4,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Inocêncio Oliveira, na condição de Deputado Federal tenho de acreditar nesta Casa. E acreditar nesta Casa é fazer com que nós produzamos aquilo que está previsto para produzirmos, ou seja, a felicidade. Caso não seja possível, vamos buscar pelo menos produzir ...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, o que está ocorrendo aqui é uma greve politiqueira, não é uma greve de fome como Guillermo Fariñas, em Cuba, está fazendo, por liberdade. Inclusive, o nobre Deputado que aqui está foi contra nossa moção de solidariedade ao povo cubano que luta por liberdade e n...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Prezado Presidente, não vou polemizar com ninguém nesta Casa, mas para mim greve de fome tem de ser por algo sublime, algo realmente humanitário. O nobre Parlamentar que está em greve de fome aqui, há poucas semanas, criticou-me desta tribuna quando entrei com requerimento de ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero dizer que não concordo com o que falam sobre Israel nesta Casa. Afinal, invadiram as águas de Israel. E a única forma de a Palestina conseguir arma e munição para praticar terrorismo contra aquele Estado é sob a camuflage...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2010,
    "month": 7,
    "total": 3,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, a campanha eleitoral já chegou, e para os presenciáveis já chegou há algum tempo. Tenho acompanhado, como político como todos aqui, tenho certeza -, as manifestações dos candidatos a Presidente, e lamento que nenhum deles toque no assunto das Forças Armadas, ne...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, há pouco uma Parlamentar falou de um monumento aos heróis do Araguaia. Eu vou contar uma outra história, uma história que teve testemunha, uma história da qual o Governo tem verdadeiro pavor. Primeiro, quero dizer que o povo brasileiro deve aos militares das Fo...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2010,
    "month": 8,
    "total": 6,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, este Governo faz demagogia com a política de direitos humanos. Ele vive abraçado a ditadores e a terroristas. Empenha-se para manter aqui o homicida Cesare Battisti, acusado de 4 execuções na Itália. No tocante ao caso dessa iraniana, porém, ele fala em direito...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2010,
    "month": 9,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2010,
    "month": 10,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2010,
    "month": 11,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2010,
    "month": 12,
    "total": 8,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, em nome da verdade, já que falam tanto em verdade aqui, gostaria de dizer que, com o acirramento da luta armada por meio do terrorismo, sequestro e assassinato de grupos de Esquerda bancados com o dinheiro de Fidel Castro, o Governo foi obrigado a editar o AI-5...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, todas as vezes que o povo brasileiro precisou das Forças Armadas, do seu Exército especificamente, em momentos difíceis, quer seja pela manutenção da democracia, como em 1964, quer seja pela manutenção da lei da ordem, como o evento ocor...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2011,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2011,
    "month": 2,
    "total": 3,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sra. Presidente, companheiros, primeiro, quero agradecer pelos 8 votos que tive por ocasião das eleições para a Presidência da Casa, na semana passada. É claro que me candidatei sem pensar numa possível eleição, até porque eu não tinha nada a oferecer ao seleto eleitorado, seq...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Sras. Deputadas, Srs. Deputados, há pouco, vários colegas questionaram-me quanto à ousadia de disputar o cargo de Presidente desta Casa. Se levarmos em conta a credibilidade que desfrutamos perante a opinião pública, considero que muito mais Parlamentares dever...",
        "session": "ABERTURA"
      }
    ]
  },
  {
    "year": 2011,
    "month": 3,
    "total": 7,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, todos sabemos que, em 1979, foi sancionada a Lei da Anistia, que permitiu o retorno de muitos que estavam fora do País, não exilados, mas fugidos, inclusive daqueles que cometeram os mais bárbaros crimes. Os militares foram os responsáve...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, meus companheiros, quero crer que eu não seja o único certo ou o único errado. Quero criticar o reajuste no Bolsa Família. Uma Deputada agora há pouco perguntou se eu já passei fome na vida. Acho que a resposta não é em cima da demagogia. Enquanto alguns se pre...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2011,
    "month": 4,
    "total": 5,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, o jornal O Globo de ontem noticia que o Ministro Nelson Jobim vem se reunindo com Líderes da Oposição para aprovar a chamada Comissão da Verdade. Lamentavelmente, o Ministro Nelson Jobim embarcou nessa canoa. Essa é uma comissão da mentira, da farsa e de quem n...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, há pouco um Parlamentar disse da tribuna que é neto do \"talvez\", do \"quem sabe?\" e disse que queria a instalação da Comissão da Verdade para apurar, segundo ele, a história da ditadura militar. Quero responder a esse Parlamentar que é bo...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, nesse grande embate sobre tarifa da Usina Hidrelétrica de Itaipu, quero saudar S.Exa., o Presidente da República, General Emílio Garrastazu Médici, que foi quem construiu Itaipu! E ninguém falou nada aqui. Com a construção dessa usina, uma das maiores do mundo,...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2011,
    "month": 5,
    "total": 9,
    "highlights": 4,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, desde dezembro de 2001 encontra-se no Congresso Nacional a Medida Provisória nº 2.215, que ainda não foi votada. Há mais de 10 anos que uma medida provisória não é votada!Essa medida provisória trata da lei de remuneração dos militares. Consequência imediata de...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, lamento a posição do Ministro Nelson Jobim, que vem trabalhando nos bastidores para aprovar o que o Governo chama de Comissão da Verdade. Na verdade, é uma Comissão para quem não quer a verdade. Agora o Ministro diz que a Dilma não mais indicará os sete integra...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, eu gostaria que os colegas prestassem atenção porque o assunto é extremamente importante e parece que é novidade, mas não é. Primeiro, uma introdução que todo mundo já sabe. Comissão da Verdade: sete indicados pela Presidenta Dilma sem comentário. Uma comissão ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, eu voto favorável ao Código Florestal, mas esta Casa tem que tomar uma medida contra o MST, o maior câncer da agricultura do nosso País atualmente. Hoje de manhã aconteceu algo simplesmente inacreditável na Comissão de Relações Exteriores e de Defesa Nacional. ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2011,
    "month": 6,
    "total": 7,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, há poucos minutos, fui absolvido no Conselho de Ética e Decoro Parlamentar, pela representação do PSOL, por 10 votos a 7. Estou muito feliz e cumprimento a Comissão como um todo pela posição de independência tomada. Outrossim, quero cumprimentar os bombeiros qu...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, nunca vi, em tão pouco tempo, uma instituição de tanta tradição, como é o Supremo Tribunal Federal, tropeçar no tocante à ética, à moral e aos bons costumes.Primeiro foi a decisão da união homoafetiva, contrariando a nossa Constituição; depois, a manutenção em ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, não quer dizer que eu seja favorável à decisão da Presidente no tocante à confidencialidade de certos documentos, mas não podemos criar animosidades com outros países. Neste minuto, Sr. Presidente, quero deixar bem clara uma coisa: a nobre Deputada Luiza Erundi...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2011,
    "month": 7,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "É uma satisfação usar a tribuna depois que o então médico e tenente do Exército Inocêncio Oliveira a usou. Sr. Presidente, no ano passado, por ocasião das eleições presidenciais, a então candidata Dilma Rousseff disse que ia manter a recomposição salarial dos integrantes das F...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2011,
    "month": 8,
    "total": 5,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Inocêncio Oliveira, demais companheiros, quero fazer um apelo a todos para que tenham muita, mas muita seriedade com um projeto que o Governo está impulsionando para uma rápida aprovação nesta Casa. Trata-se da Comissão da Verdade. Eu tenho assistido, ao longo...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2011,
    "month": 9,
    "total": 13,
    "highlights": 11,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, mais uma vez quero falar da covardia chamada Comissão da Verdade, inscrita por alguns impostores que não têm qualquer compromisso com a democracia. Um, inclusive, está presente no plenário neste momento. Veio fazer lobby nesse sentido, p...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero voltar a apelar aqui. Conversando com alguns Deputados do PT, eles querem a verdade. Daí eles não aceitam e não têm argumento para discutir um só artigo do projeto da Comissão da Verdade. Um só artigo! Queremos a verdade! Olha, o povo e eu também queremos...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, volto a bater na tecla da instalação da Comissão da Verdade, que deve ser votada hoje em regime de urgência. Apelo para os companheiros no sentido de que façam um exame de consciência em relação a isso, porque ninguém tem nada a ganhar com essa comissão nada! A...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Eu quero fazer um apelo aos meus colegas sobre a urgência desse projeto.Eu quero perguntar para cada um: o que cada um de nós temos a ganhar aprovando a urgência desse projeto?Perde a Presidente da República, que está indo muito bem na ONU; perdem as Forças Armadas, com o seu ...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sra. Presidente, venho mais uma vez à tribuna para me dirigir aos colegas, em especial. Por favor, apontem-me uma só vantagem que o Congresso Nacional, que as Forças Armadas, que a própria Presidente Dilma Rousseff vai ter com a Comissão da Verdade. Apontem-me uma coisa favorá...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sra. Presidente, quero cumprimentar os membros desta Casa pela aprovação da anistia. E os bombeiros ainda têm um longo caminho pela frente. Eu lamento, porque o meu Estado é um dos mais ricos da Federação. Tem recursos. Além disso, tem os royalties do petróleo. São quase R$ 9 ...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, quero fazer um apelo para os meus colegas. Vou falar aqui de uma situação hipotética e depois de uma situação real, que existe em todo o Brasil. A situação hipotética é a seguinte: imaginem que a família Silva e a família Maia briguem por décadas, e depois de m...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Eu sei que há uma intenção de que eu vá para o PT, Sr. Presidente, tenho certeza disso. Mas, Sr. Presidente, a imprensa tem anunciado que a Ministra Miriam Belchior, do Planejamento, está afirmando que não haverá em 2012 qualquer recomposição salarial para os servidores civis ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Prezados companheiros, permitam-me aqui apelar a V.Exas.: por favor, leiam o projeto de lei que trata da Comissão da Verdade. Por favor, leiam. Muitos colegas não o leram ainda. Eu tenho aqui a cópia do projeto comentado. Quem quiser aprovar esse projeto estará apunhalando os ...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, amanhã começo a realizar um trabalho de esclarecimento junto a esta Casa. Tenho certeza de que muitos Parlamentares não sabem o que é a Comissão da Verdade. Essa Comissão revoga a Lei da Anistia. Sr. Presidente, o projeto começa dizendo que essa Comissão tem po...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sra. Presidente, estou num trabalho incessante aqui, porque o Governo resolveu botar em votação, em regime de urgência, o projeto de lei intitulado Comissão da Verdade. Na verdade, não tem nada de verdade esse projeto, porque, em seu art. 4º, ele desborda a Lei da Anistia e pe...",
        "session": "ABERTURA"
      }
    ]
  },
  {
    "year": 2011,
    "month": 10,
    "total": 6,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, já que ninguém falou aqui, um Deputado do PT acabou de dizer da tribuna que o sistema de saúde do Brasil melhorou muito. Quero perguntar a ele onde o Lula está sendo atendido. Onde a Dilma foi atendida? Só isso, mais nada! É discurso, é blá-blá-blá! Eu não vou ...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, caros colegas, quero tratar de um assunto que sei que há pessoas que são contra, mas está para chegar ao plenário um projeto de lei que trata das palmadas nas crianças. Isso é muito importante para sabermos aonde esse Governo quer chegar. Esse Governo quer crim...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer um apelo aos Deputados que, porventura, queiram ser Prefeitos o ano que vem e a quem é Prefeito no momento: por favor, leiam o Estatuto da Juventude, que está em regime de urgência para ser votado hoje. É tanto direito par...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2011,
    "month": 11,
    "total": 5,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, quero voltar a um assunto tratado hoje de manhã pelo qual fui muito criticado. Fico feliz pelo padrão dos Deputados que me criticaram não gostaria que esses Deputados estivessem me elogiando.Sr. Presidente Inocêncio Oliveira, há poucos meses, assistimos pela te...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2011,
    "month": 12,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2012,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2012,
    "month": 2,
    "total": 7,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2012,
    "month": 3,
    "total": 10,
    "highlights": 8,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, quero saudar o 31 de março que se aproxima e fazer a leitura de trechos de alguns editoriais da imprensa da época.A verdadeira história do que foi aquele período está nas bibliotecas, em revistas como, por exemplo, a revista Manchete, na edição especial de abri...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, está terminando agora, no Clube Militar, uma palestra sobre o 31 de Março, e o clima não está bom. Baderneiros, a juventude, como foram insuflados no passado pela Guerra do Paraguai, foram lá cercar o Clube Militar. Há prisões, gente ferida, manifestações, grit...",
        "session": "COMUNICACOES PARLAMENTARES"
      },
      {
        "excerpt": "Sra. Presidente, peço 1 minuto para me manifestar sobre o que está sendo votado.Os políticos, quando cessam a possibilidade de negociação, nos mandam à guerra, enviam os militares à guerra. Todos sabem que guerra não tem regra e depois nos colocam num tribunal. É um absurdo o ...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, fiz uma permuta com o Deputado Esperidião Amin.Sras. e Srs. Deputados, o Poder Executivo, por intermédio da Ministra Maria do Rosário, continua afrontando o Poder Judiciário no que diz respeito à anistia. Primeiro, foi o Ministro Gilmar Mendes; agora é o Minist...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sra. Presidente, para responder a alguns petistas que ontem, aqui, atacaram os militares sobre a questão do manifesto, cito apenas algumas lembranças. Em 2003, o Embaixador Sérgio Vieira de Mello foi morto em decorrência da explosão de um carro-bomba em Bagdá. Eu pergunto: se ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero cumprimentar as mulheres, exceto a Presidente da República. Vou dizer por quê: uma mulher que integrou grupos revolucionários, terroristas; assassinou gente; meteu bomba em São Paulo, onde matou o soldado Mário Kozel Filho; uma mulher que se coloca ao lad...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, lamento aqui a posição do Ministro da Defesa, Celso Amorim, quando publicamente demonstrou a intenção de punir militares que teriam assinado um manifesto. Lamento porque, além de desconhecer a legislação ordinária, mais grave ainda, desconhece a própria Constit...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, é lamentável, o que para mim não é novidade, o posicionamento da Presidente Dilma Rousseff, juntamente com o seu não menos sofrível Ministro Celso Amorim, em querer calar a boca dos militares da reserva. E o que é mais grave e demonstra ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2012,
    "month": 4,
    "total": 12,
    "highlights": 5,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, na matéria de contracapa da edição de ontem do jornal O Globo está em destaque a seguinte informação: \"Família quer incluir tortura em certidão de vítima da ditadura\". Ora, qualquer um sabe que a certidão de óbito é um documento técnico. Se morreu de traumatism...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero agradecer ao Deputado Chico Alencar, que está me representando com o PSOL, frente a um problema ocorrido ontem na Comissão da Verdade da Câmara dos Deputados. O Deputado Chico Alencar e outro do PSOL do Rio de Janeiro inclusive, muito parecidos em tudo, n...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, é um prazer ocupar esta tribuna com a presença de V.Exa. Sr. Presidente, no dia de ontem compareci, logicamente sem ser convidado porque eu não sou convidado nem para velório, nesta Casa -, à Comissão Parlamentar Memória, Verdade e Justiça, que tem a Sra. Luiza...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, a imprensa publicou, há 2 dias, fotografias da Presidenta argentina, Cristina Kirchner, em que levantava uma placa onde estava escrito Islas Malvinas, ou seja, ela, com a cara de coitada, reclamando as Malvinas para si. Quero dizer à Sra...",
        "session": "COMUNICACOES PARLAMENTARES"
      },
      {
        "excerpt": "Sr. Presidente, agora há pouco um Deputado falou em ditadura militar, que sumiu revista. Eu queria perguntar a ele como é a imprensa lá em Cuba, país que ele tanto adora e defende. Lá em Cuba, o jornal Granma só serve para se limpar na privada, nada mais além disso. Sr. Presid...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2012,
    "month": 5,
    "total": 8,
    "highlights": 5,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, quanto à interferência do ex-Presidente Lula no Supremo Tribunal Federal, no caso do julgamento do mensalão, eu quero dizer que já existe antecedente do Lula, em caso semelhante, no Superior Tribunal Militar. O que foi? Em 2010, por ocasião das eleições, a Folh...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, já que estamos na semana da verdade pelo menos a minha é diferente de quem está no Governo -, quero dizer à Presidente Dilma que a verdade para os militares é sagrada: quando um cabo falta com a verdade, não é promovido a terceiro-sargento; quando um subtenente...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, uma vez que a Presidente Dilma criou a Comissão da Verdade com tantos superpoderes, ela poderia dar um tempinho a essa Comissão para investigar quem botou aqueles 100 mil dólares na cueca do assessor do irmão do guerrilheiro José Genoíno. Poderia também usar es...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Prezado Deputado Inocêncio Oliveira, não sei até onde ou até quando os militares da ativa vão suportar a covarde carga que colocam sobre a instituição.Hoje, a Presidente Dilma Rousseff deu posse aos integrantes do que ela chama de Comissão da Verdade.Na Folha de S.Paulo de hoj...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, eu tenho uma preocupação, em relação à qual espero estar equivocado, sobre a PEC do Trabalho Escravo. O que vejo nessa questão? Uma coisa é o trabalho escravo, outra coisa é o cultivo de plantas psicotrópicas. No entanto, essas duas questões estão no mesmo arti...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2012,
    "month": 6,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2012,
    "month": 7,
    "total": 6,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sra. Presidente, só para refrescar a memória, os petistas, quando eram Oposição, quando não havia diálogo numa questão de greve como esta, diziam que era ditadura, autoritarismo. A Sra. Ideli Salvatti chegou a se acorrentar em dado momento para demonstrar ao Governo que ela qu...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sra. Presidente, a farsa continua. Não basta a Comissão da Verdade, em que os sete membros estão sendo indicados pela própria Dilma Rousseff que tem tanto pavor de tortura e diz que foi torturada, mas apoia o regime da família Castro, apoia o Mahmoud Ahmadinejad, que tortura m...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2012,
    "month": 8,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Artur Bruno, que acabou de falar, parabéns pelo seu pronunciamento! Eu quero aliá-lo à reportagem que foi ao ar hoje de manhã, na TV Globo, que mostrou as notas dos Colégios Militares, em cuja direção estão coronéis do Exército, e também as notas dos colégios ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2012,
    "month": 9,
    "total": 4,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, na segunda-feira próxima passada, por ocasião da leitura do voto do Relator, Ministro Joaquim Barbosa, eu fui citado nominalmente no processo do Mensalão. Eu estou surpreso que a imprensa não fez nenhuma matéria a meu respeito. Não me procurou para perguntar o ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, confesso que ainda estou indignado com a matéria do jornal O Globo, de domingo próximo passado, com a foto do Ministro Celso Amorim, cuja manchete é Militares festejam reajuste. Estou indignado porque esse Ministro dá uma prova de completa ignorância do que aco...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, o Deputado que me antecedeu está pensando que os integrantes do Supremo Tribunal Federal são os mesmos da Comissão da Verdade, que eu chamo de \"comissão da patifaria\", onde todo mundo já está acertado e a historinha que ela vai escrever ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2012,
    "month": 10,
    "total": 9,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Prezado Presidente, eu não tenho procuração para defender ninguém nesta tribuna aqui, mas quero deixar bem clara uma coisa: o combustível do PT é a mentira, sem mentira o PT não existe. Antes de alguém cobrar o patrimônio de Antonio Carlos Magalhães, tem que mostrar a evolução...",
        "session": "COMUNICACOES PARLAMENTARES"
      },
      {
        "excerpt": "Sr. Presidente, veja como é a história em nosso País: o jornal O Globo, em sua edição de 2 de abril de 1964, trouxe editorial de capa assinado pelo jornalista Roberto Marinho com o seguinte título: Ressurge a democracia. Já no primeiro parágrafo desse editorial, lemos: \"Vive a...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, agora eu entendo por que Lula e Dilma tanto lutaram para que o terrorista e assassino Cesare Battisti fosse posto em liberdade. Foi para que sobrasse mais espaço na Papuda para bem acolher José Genoíno e José Dirceu. Parabéns São Joaquim Barbosa pela sua indepe...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2012,
    "month": 11,
    "total": 10,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, os jornais de ontem todos, creio publicaram em destaque uma foto em que um bando de motoqueiros, na Palestina, arrasta o corpo de um que seria colaborador do regime de Israel. Uma barbárie!Agora, o PT apoia isso aqui! Por quê? Olha só como é que eu vou provar q...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, na linha do Deputado Arolde de Oliveira, meu capitão, quero parabenizar o povo americano pela reeleição de Barack Obama. O outro candidato, Romney, e Obama estudaram em Harvard. Aqui, Lula mal tem o primeiro grau completo e Dilma, de maneira mentirosa, colocou ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2012,
    "month": 12,
    "total": 7,
    "highlights": 4,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, por mais que não possamos concordar com qualquer decisão do Supremo, eu sou do princípio de que nós temos que ter responsabilidade e respeito com esse Poder. Não podemos levar para a chacota o que vem acontecendo e nos arvorarmos como o melhor dos três Poderes....",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, eu quero manifestar a minha preocupação com relação a duas PECs recentemente aprovadas aqui. Refiro-me à PEC do Trabalho Escravo e à PEC da Empregada Doméstica. A primeira, a do Trabalho Escravo, é bem clara: diz que todo aquele que este...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero lamentar a morte de Niemeyer. Sou cristão e, apesar de ele ser ateu, peço a Deus que conforte a sua alma. Quero também lembrar uma coisa importante. Niemeyer sempre detestava o ângulo reto e o capitalismo, só que vivia não no metro quadrado mais caro do B...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, acredito que todos os Parlamentares tenham recebido o convite do Presidente Marco Maia para participar, na próxima quinta-feira, da sessão solene de devolução simbólica dos mandatos dos Deputados Federais cassados de 1964 a 1977 e cita aqui -, período da ditadu...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2013,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2013,
    "month": 2,
    "total": 5,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, vou apelar ao DEM para não torturar mais o pessoal do PT com verdades. A verdade dói, não é? Não sou do DEM nem estou tomando as dores do DEM, mas... [ INTERRUPÇÃO ] Deixe-me falar, Deputado. Então, a verdade tortura o pessoal do PT. Por falar em tortura, essa ...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Quero cumprimentar o Deputado Esperidião Amin e dizer que outra máfia que existe em nosso País é a dos radares, das multas eletrônicas, uma covardia sem tamanho. Sr. Presidente, o assunto hoje é sobre mentira. Tenho dito que o PT não vive sem mentira. O combustível do PT é a m...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, mais que um constrangimento, será um problema diplomático se algo de mau acontecer a essa senhora em nosso País. Não podemos esquecer que o governo cubano tem incentivado hostilizações a essa senhora em nosso território. O PT tem uma tradição de defender bandid...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2013,
    "month": 3,
    "total": 5,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, quero saudar o dia 31 de março de 1964, em que os militares, estimulados por toda a imprensa falada, escrita e televisada -, por toda a Igreja Católica, pelas mulheres em passeata pelas ruas, pelos empresários e pelos ruralistas, assumiram os rumos do País, evi...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, para restabelecer a verdade, estão aqui, nos Anais da Constituinte de 1946, palavras do então Senador Prestes, que disse: \"Em caso de o Brasil entrar em guerra contra a Rússia, os comunistas brasileiros pegarão em armas contra o Governo brasileiro\". Ou seja, es...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2013,
    "month": 4,
    "total": 9,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, a Presidente Dilma Rousseff condenou, há poucos dias, as explosões na maratona de Boston como um ato insano de violência. Eu perguntaria: não foi dessa forma que Dilma Rousseff começou a sua carreira na política? O carro-bomba que matou Mário Kozel Filho foi pa...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, para refrescar um pouco a memória do Parlamentar que me antecedeu aqui e falou em ditadura, lembro que a Presidente Dilma Rousseff condenou as explosões na maratona de Boston, disse que foi um ato insano e de violência. Mas eu pergunto: como Dilma Rousseff come...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, poderíamos aprender com os militares, que combateram a guerrilha no Araguaia. Quando prenderam o Genoíno, sem um piparote ele confessou tudo. Então, Sr. Presidente, esse projeto coloca um fim na instituição policial civil e militar em nosso País. O projeto cria...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2013,
    "month": 5,
    "total": 7,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Estou aqui, Sr. Presidente. Eu não iria decepcionar V.Exa., até porque eu mudei e agora quero elogiar a Sra. Dilma Rousseff, uma pessoa tão sincera, tão justa, tão humana. Semana passada, em conversa com o Presidente alemão, a Sra. Dilma Rousseff pediu documentos sobre o que e...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, eu queria registrar aqui minha manifestação claramente contrária à proposta de Dilma Rousseff de importar não 6 mil médicos, mas 6 mil ativistas da ideologia cubana. Trata-se de uma experiência que no passado não deu certo aqui e que desaguou no dia 31 de março...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2013,
    "month": 6,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, eu queria mais uma vez saudar a nossa Marinha pelo dia da Batalha do Riachuelo, data magna para essa Força. E faço apenas uma observação no tocante à fala do Comandante da Marinha no final da sessão. Ele deu o nome de Amazônia Azul ao nosso mar territorial. O n...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2013,
    "month": 7,
    "total": 8,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, eu acabei de impetrar um mandado de segurança no Supremo Tribunal Federal contra a Medida Provisória dos Médicos, baseado, logicamente, não entrando no mérito da questão, em que o pressuposto de urgência não se vê nessa medida provisória, até porque os seus efe...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, eu estou devidamente autorizado pelo Líder a pedir votação nominal, caso a moção seja aprovada por consenso. Nós achamos que é prematura esta moção de repúdio. Este caso está borbulhando. Os Estados Unidos, Sr. Presidente, são o nosso segundo maior parceiro com...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, quando se trata de países terroristas aliados ao narcotráfico e a toda forma de atos insanos, o PT é favorável aos atos desses países. No caso norte-americano, eu acho que é um pouco precipitada essa moção de repúdio, até porque eu acho que nós deveríamos ter a...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2013,
    "month": 8,
    "total": 6,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, Srs. Deputados, meus companheiros, eu peço sua atenção aqui, porque o assunto é extremamente grave. Nós estamos vivendo um comunismo, uma ditadura canalha que o PT quer impor ao nosso País. Com essa história do Mais Médicos, o PT permitindo virem para cá todos ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, serei rápido. Atenção, povo brasileiro! Veja o lixo do material escolar que está chegando às escolas, para seus filhos aprenderem comunismo e a má ditadura. \"Bin Laden é um político de direita.\" \"FARC: inspirados em Che Guevara, sonham com uma nova sociedade, m...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Eu quero fazer um apelo aqui aos Deputados, até porque eu não sou médico, eu aprendi a tirar de combate o outro ser humano. Eu lamento que raríssimos dos 46 Deputados médicos tenham se posicionado contrariamente à Medida Provisória nº 621, de 2013, dita pelo Governo como Mais ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2013,
    "month": 9,
    "total": 11,
    "highlights": 5,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, hoje à tarde, estarei novamente no Conselho de Ética, mas vale um esclarecimento, dada a consideração que eu tenho para com os meus companheiros nesta Casa. Na semana passada, o Senador João Capiberibe, reunido com o Ministro Celso Amorim, tratou da visita da s...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero apenas reforçar aqui o ocorrido na última segunda-feira, no 1º Batalhão de Polícia do Exército, no Rio de Janeiro, onde, de forma deselegante, descortês e ilegal, dois Senadores da República tentaram barrar minha entrada. Inclusive não levaram em conta qu...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, eu tenho visto na imprensa a Secretária Maria do Rosário, com status de Ministro, falar que a Comissão da Verdade deve apurar as relações do Brasil com o Chile. Logicamente, fala em ditaduras. Eu penso exatamente o contrário: Augusto Pinochet salvou o Chile de ...",
        "session": "GRANDE EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, primeiro, quero parabenizar Pinochet, que evitou que o Chile se tornasse também uma Cuba, uma ditadura. Há uma portaria recente do Ministério da Justiça em conjunto com a Secretaria de Direitos Humanos. Dessa fusão, entendemos que boa coisa não poderia sair. A ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, o jornal O Globo acabou de assumir uma posição que alguns dizem ser corajosa. Para mim é um grande retrocesso: \"Apoio editorial ao Golpe de 1964 foi um erro\". Essa posição não condiz com a verdade. Quero apelar daqui aos filhos do honrado Roberto Marinho: o jor...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2013,
    "month": 10,
    "total": 8,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, em 2010 foi instalada uma Comissão Especial para discutir o Projeto de Lei da Palmada, do Executivo. A esse evento estiveram presentes a Rainha Sílvia da Suécia e Xuxa Meneghel. Houve um festival de idiotices naquela Comissão, aplaudida por outros tantos com o ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, o dia de ontem foi mais um dia de vandalismo ouso até dizer que foi um dia de terrorismo no centro do Rio de Janeiro.Agora, o que mais surpreende é o que foi publicado pelo jornal O Globo de hoje, que o Presidente da Comissão Nacional de Direitos Humanos da OAB...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2013,
    "month": 11,
    "total": 6,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, como V.Exa. é do PT, acho que não está fazendo uma boa estreia comigo ocupando a tribuna agora. Mas vamos lá. Sr. Presidente, quando um candidato qualquer compra o voto de um eleitor, invariavelmente, é cassado. Se já foi Deputado ou Vereador, o caminho é exata...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, uma coisa ficou muito clara aqui. Vários Parlamentares falaram que o Congresso deu um golpe. E eu entendo, Sr. Presidente, que a participação militar, a partir de 9, em especial, 15 de abril, foi para exatamente evitar um mal maior ao nosso País.Eu não vou dize...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Presidente, eu faço encaminhamento contrário, enquanto a assessoria do PP me dá embasamento e me informa que artigo do Regimento me garante, mesmo sozinho, a possibilidade de pedir a verificação nominal. [ INTERRUPÇÃO ] Não. Desculpe-me, Sr. Presidente, mas, em nome da verdade...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2013,
    "month": 12,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2014,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2014,
    "month": 2,
    "total": 10,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, no dia de ontem, a Rádio Guaíba, de Porto Alegre, me entrevistou por 10 minutos, e uma grata surpresa o debatedor era o Sr. Carlos Araújo, ex-marido de Dilma Rousseff. Eles queriam discutir a questão do Riocentro, e, já que falaríamos de mortes, eu comecei perg...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, o Deputado que saiu daqui disse que eu ia falar mal do Governo. Eu só falo a verdade. Se for mal, é outra história. Até aproveito o momento para elogiar o PT. Quero concordar que o PT não tem culpa nenhuma com relação aos apagões mas nenhuma! A culpa é dos mili...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2014,
    "month": 3,
    "total": 11,
    "highlights": 5,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, esse novo escândalo bilionário da PETROBRAS, com a assinatura de Dilma Rousseff, significa dinheiro jogado no ralo e dinheiro desviado também, haja vista as últimas informações publicadas na mídia. Agora, o que está acontecendo na PETROBRAS? Graça Foster resolv...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, não devemos levar essa questão para o lado pessoal. Vou revelar aqui uma coisa que V.Exa. não sabe: meu pai, Percy Geraldo Bolsonaro, também foi preso por 28 dias fique sabendo disso -, mas foi preso pelo Governo João Goulart.Sr. Presidente, nós não podemos fug...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, neste minuto, eu falarei sobre o Carandiru. Ontem, votamos uma PEC aqui que prorroga a Zona Franca de Manaus por mais 50 anos. Lamentavelmente, não vi nenhum Deputado da Região Amazônica dizer que quem criou a Zona Franca de Manaus foi o Marechal Castello Branc...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, quero saudar o Senador Eduardo Braga, que está na Mesa. Eu quero saudar o Senador que está com a plaquinha \"Zona de Manaus Mais Cinquenta\", e dizer que V.Exa. podia saudar quem criou a Zona Franca de Manaus, que foi o Marechal Humberto de Alencar Castello Branc...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, Sras. e Srs. Deputados, o Exército nunca foi intruso na política. Ele sempre foi instrumento da vontade popular. Sessenta e quatro foi uma exigência da sociedade. As mulheres nas ruas pediam o restabelecimento da ordem. Os empresários não queriam ver seu patrim...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2014,
    "month": 4,
    "total": 7,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, a semana passada, oficiei ao meu partido, o PP, colocando meu nome à disposição, por ocasião das convenções de junho. Estou pleiteando uma vaga para disputar à Presidência da República. Por quê? Porque a Direita tem cara, tem nome e tem voto. O jornalista Lauro...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2014,
    "month": 5,
    "total": 5,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Prezado Deputado Inocêncio Oliveira, meus companheiros, Deputado Zoinho, eu peço atenção para o que vou dizer agora, porque vou ser o único aqui a criticar o PNE. Vamos lá. De que vale o PNE, se os Parlamentares não conhecem o currículo escolar do ensino fundamental? Recente p...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2014,
    "month": 6,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, quero cumprimentar Arthur Virgílio, meu companheiro, o Deputado Pauderney Avelino, o Deputado Átila Lins, o Senador Eduardo Braga e a Deputada Rebecca Garcia, entre tantos outros. Parabéns pelo trabalho! E tenho certeza de que V.Exas. estão pensando agora no cr...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2014,
    "month": 7,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, eu peço a Deus que esteja errado o que vou dizer aqui, mas o sentimento que eu tenho é de que nós estamos num período sem turbulência mas muito mais grave do que o pré-1964, quando a esquerda quase chegou ao poder e, se tivesse chegado, teríamos hoje um \"padrão...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2014,
    "month": 8,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2014,
    "month": 9,
    "total": 1,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, primeiramente, queria cumprimentar o Deputado Izalci, que fez um pronunciamento aqui sobre questões relacionadas às Forças Armadas. Com muita propriedade, ele mostrou até um caminho para que a Presidente possa reconhecer e valorizar o papel das Forças Armadas. ...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2014,
    "month": 10,
    "total": 4,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Apesar da aceitação que meu nome teve nas eleições, em sendo capitão do Exército, apesar do brilhante trabalho que o Exército Brasileiro desenvolve em nosso País, venho dizer aos militares brasileiros e aos militares das nações amigas que estão aqui que, mesmo assim, a atual P...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Prezado Presidente, Deputado Inocêncio Oliveira, primeiro, eu queria agradecer a Deus a oportunidade que Ele me deu para continuar mais 4 anos ocupando esta tribuna. Queria agradecer também a oportunidade que deu ao meu filho, o policial federal Eduardo Bolsonaro, eleito por S...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2014,
    "month": 11,
    "total": 2,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, obrigado pela oportunidade. Quero fazer um alerta aos colegas desta Casa, se bem que eu acho que a grande maioria já está ciente: vamos imaginar que o Presidente da Casa fosse do PT; está na cara que o decreto legislativo que visava sustar o Decreto 8.243 seque...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2014,
    "month": 12,
    "total": 9,
    "highlights": 5,
    "speeches": [
      {
        "excerpt": "Eu quero sugerir, em especial a quem não gosta de mim, que leia artigo de minha autoria publicado hoje no jornal Folha de S.Paulo. O título é: O Grito dos Canalhas. Bem, alguns têm que gritar agora, porque no ano que vem não vão poder gritar mais, porque não foram reeleitos. S...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, já que eu estou nas manchetes dos jornais, eu não vou me defender de nada, eu vou apenas restabelecer a verdade. Então, vamos começar pelo seguinte: no dia 1º de novembro de 2003, começou um longo crime, um dos mais graves de que se tomou conhecimento no Brasil...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Primeiro, Sr. Presidente, obrigado pela deferência. Realmente estava difícil usar a palavra nesses dias, se bem que eu já a usei de manhã, para contar a verdade sobre o fato com a Deputada Maria do Rosário. Mas agora o assunto é outro, porque, para hoje à tarde, está prevista ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Eu vou deixar para depois o caso do Deputado Fernando Ferro, de S.Exa. ter gritado \"estuprador\" para mim. Vamos aos fatos. No dia 1º de novembro de 2003... [ INTERRUPÇÃO ] Sr. Presidente, eu peço a V.Exa. que depois dê espaço ao Deputado Fernando Ferro, até porque ele não foi ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Não saia, não, Maria do Rosário; fique aí! Fique aí, Maria do Rosário! Há poucos dias você me chamou de estuprador no Salão Verde, e eu falei que eu não a estuprava porque você não merece. Fique aqui para ouvir. E, Sr. Presidente, V.Exa. não pode tomar partido de posições de P...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2015,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2015,
    "month": 2,
    "total": 3,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, prezado amigo Coronel Fraga, eu não sou estrategista, não, mas sinto que o atual momento do Brasil está pior do que o pré-1964. No pré-1964, todos pediam intervenção militar: imprensa, OAB, Igreja Católica, ruralistas, empresários, as mulheres nas ruas em march...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, é com muita alegria que estou retornando, para o sétimo mandato. Sou capitão do Exército, mas estou aqui com gás de aspirante, V.Exa. pode ter certeza disso. Em que pesem os percalços do ano passado quando alguns dos Parlamentares aqui de réus transformaram-se ...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2015,
    "month": 3,
    "total": 10,
    "highlights": 4,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, queria falar 3 minutos, mas serei bastante breve. Quero me referir ao Deputado Vitor Valim, do PMDB do Ceará. No dia 1º de novembro de 2003, houve um dos crimes mais bárbaros cometidos em nosso País: uma menina de 16 anos de idade e o namorado dela, de 19 anos ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, como capitão do Exército e devidamente autorizado pelo major Olímpio, quero nesta data, 31 de março, saudar os militares das Forças Armadas e os integrantes das forças auxiliares, em memória do Tenente Alberto Mendes Júnior, da nossa então gloriosa Força Públic...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, o tempo é curto, mas eu peço atenção de todos, porque vazou um áudio agora em que meia dúzia de funcionários de segundo escalão do Ministério da Saúde discutia como mandar dinheiro para a ditadura cubana e como trazer para cá os falsos médicos, inclusive superv...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, para não quebrar o decoro, eu não vou dar uma gargalhada aqui. Dilma Rousseff, toma vergonha na cara! Uma mentirosa deslavada vem dizer agora para o povo brasileiro que a sua geração e ela deram a vida por democracia e liberdade de expressão? Eu não vou perder ...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2015,
    "month": 4,
    "total": 5,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, depois do dia de ontem, quando eu assisti ao ex-Presidente Lula declarar indignação com a corrupção, chego à conclusão de que Deus é brasileiro, o Papa é carioca e o Pinóquio é petista. Quanta diferença entre os Governos do PT o quarto agora e os cinco Governos...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2015,
    "month": 5,
    "total": 9,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Nas galerias, seria a Escola Comunitária de Campinas? A garotada das galerias é de Campinas? Por coincidência, eu sou registrado em Campinas. Fui eleito pelo Rio de Janeiro e estou no sétimo mandato de Deputado Federal. Fui criado no Vale do Ribeira. Estive 17 anos no Exército...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2015,
    "month": 6,
    "total": 12,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, eu quero falar numa linha um pouco mais agressiva do que a do companheiro Vitor Valim sobre ideologia de gênero e começo com a palavra \"canalha\" para a proposta do PT às escolas do ensino fundamental. O PT quer transformar criancinhas de 5, 6, 7 anos de idade e...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, é a primeira vez que ocupo a tribuna tendo V.Exa. na condução dos trabalhos. É uma honra redobrada! No momento em que a Sra. Presidente da República, Dilma Rousseff, entra em campo com argumentos, com Ministros, com meios, para lutar contra a redução da maiorid...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, a imprensa tem noticiado que a Sra. Dilma Rousseff, Presidente da República, entra em campo contra a redução da maioridade penal. Eu quero fazer um paralelo entre o fato de ela estar ao lado de menores bandidos hoje e a atividade de uma de suas organizações cri...",
        "session": "GRANDE EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2015,
    "month": 7,
    "total": 6,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2015,
    "month": 8,
    "total": 7,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2015,
    "month": 9,
    "total": 6,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, na Semana da Pátria, a ditadora bolivariana Dilma Rousseff baixou um decreto. O mais importante do decreto não é o seu corpo como um todo, mas, sim, lá no final, quando ela revoga outro decreto, o de nº 62.104, de 1968. O que diz esse decreto, Sr. Presidente, q...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2015,
    "month": 10,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, depois de 83 anos, o Brasil perde um grande homem: o Coronel do Exército, da Arma de Artilharia, Carlos Alberto Brilhante Ustra. Foi um herói que, desde jovem, esteve na linha de frente do combate à guerrilha em nosso País. Enfrentou maus brasileiros, verdadeir...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2015,
    "month": 11,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2015,
    "month": 12,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2016,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2016,
    "month": 2,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2016,
    "month": 3,
    "total": 12,
    "highlights": 7,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, o que está acontecendo no Brasil não se vai encerrar numa votação dentro deste plenário. Este recado do vale-tudo está vindo do Partido dos Trabalhadores. E hoje a data é emblemática. Primeiro, quero saudar o PT e o PCdoB pelo dia de amanhã, o Dia da Mentira. S...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, meus companheiros, tenho uma pergunta: por que o PT tem tanto ódio da democracia? Por que o PT odeia tanto a nossa liberdade? Por que o PT odeia tanto a classe média, que sobrevive às suas custas e não depende de nada do Governo? Por que o PT odeia tanto as min...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Deputada, a Direita vem aí! Capitão Bolsonaro vem aí! V.Exas. não vão ter paz em 2018, não! Prezado Deputado Carlos Manato, quero cumprimentar V.Exa., que está presidindo os trabalhos, pelo convite que me fez para visitar seu Estado nas próximas quinta-feira e sexta-feira. Às ...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sim, Sr. Presidente. Primeiro, quem está no grampo mandando dar porrada em coxinha não sou eu. É o líder dele, é o Lula. Quem estava com habeas corpus preventivo dentro do bolso estava também não era eu. Era o Lula. E outra coisa: quando ele fala em mulher honrada, o primeiro ...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, meus amigos, este é o meu primeiro pronunciamento como integrante do PSC. Logicamente, deixo muitos amigos no PP. Não foi uma separação traumática. Afinal de contas, nós aqui somos um corpo só buscando soluções para a crise. Fui para o PSC porque o partido fech...",
        "session": "PEQUENO EXPEDIENTE"
      },
      {
        "excerpt": "Sr. Presidente, primeiramente, eu quero cumprimentar o Deputado Sergio Souza, do PMDB do Paraná, pelo brilhante pronunciamento, no Grande Expediente, sobre os problemas do agronegócio. O agronegócio, que é realmente a locomotiva da nossa economia, não pode continuar sendo trat...",
        "session": "COMUNICACOES PARLAMENTARES"
      },
      {
        "excerpt": "Deputado Carlos Sampaio, por favor, continue no plenário. Eu ouso dizer que na esteira de Delcídio do Amaral virá agora Marcelo Odebrecht. Fui entrevistado esta semana pela imprensa peruana, que mostrou documentos do Ministério Público do Peru sobre a participação da Odebrecht...",
        "session": "PEQUENO EXPEDIENTE"
      }
    ]
  },
  {
    "year": 2016,
    "month": 4,
    "total": 4,
    "highlights": 3,
    "speeches": [
      {
        "excerpt": "Prezado Presidente, Deputado Carlos Manato, meus colegas, eu sei que vou constranger alguns companheiros do PT, mas esta tribuna é meu carro de combate, e minha munição é minha palavra. Ninguém vai calar minha palavra, a não ser com um tiro ou um ato covarde. O item 157 do Cad...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Neste dia de glória para o povo brasileiro, um nome entrará para a história nesta data pela forma como conduziu os trabalhos desta Casa: Parabéns, Presidente Eduardo Cunha! (Manifestação no plenário.) [ INTERRUPÇÃO ] Perderam em 1964. Perderam agora em 2016. Pela família e pel...",
        "session": "ORDEM DO DIA"
      },
      {
        "excerpt": "Sr. Presidente, fui obrigado a ouvir que foice e martelo são símbolos de democracia. Símbolos esses que mataram mais de 100 milhões de inocentes pelo mundo. Mas vou diretamente ao assunto aqui, Sr. Presidente, que é extremamente grave e completamente diferente do que foi trata...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2016,
    "month": 5,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, gostaria de deixar registrado, assim como dito pelo Deputado e Coronel Fraga, que não houve qualquer incidente, qualquer baderna durante essas greves. Inclusive, essa anistia não traz qualquer impacto orçamentário. Não entendi por que a Presidente Dilma Roussef...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2016,
    "month": 6,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2016,
    "month": 7,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2016,
    "month": 8,
    "total": 4,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Falarei rapidamente, Sr. Presidente. Se não for acolhida a minha emenda, estaremos contrariando a Constituição. A forma de contratarmos estrangeiros tem que ser a mesma ao contratarmos brasileiros. A cada período de 3 anos, nós estamos mandando 4 bilhões de reais para a ditadu...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2016,
    "month": 9,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2016,
    "month": 10,
    "total": 4,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, muito obrigado pela deferência. Meus amigos, engana-se quem acha que, com o afastamento de Dilma Rousseff, nós conseguimos o ponto de inflexão na crise política nacional. Vejam a Venezuela, no dia de ontem. Maduro disse que não aceita o golpe parlamentar. É fat...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, a minha formação é militar, mas eu queria cumprimentar os médicos por seu dia e dizer o seguinte: no que depender de mim, no futuro, podem ter certeza, vocês serão reconhecidos, primeiramente, com o envio de volta para Cuba dos 12 mil contratados que estão aqui...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2016,
    "month": 11,
    "total": 3,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, eu confesso que estou constrangido. Eu espero que a Câmara dos Deputados, no dia de hoje, não sepulte o que sobra da nossa credibilidade. Caso contrário, ações como a que vimos na semana passada, que todos reprovaram, podem se transformar numa constante aqui. N...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2016,
    "month": 12,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 2,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 3,
    "total": 3,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 4,
    "total": 2,
    "highlights": 2,
    "speeches": [
      {
        "excerpt": "Prezado Presidente Delegado Edson Moreira, é uma satisfação falar com V.Exa. presidindo os trabalhos desta Casa. Aonde a TV Globo quer chegar com essa nova farsa, com essa nova mentira conhecida como Os Dias Eram Assim? Eu vou ler, apenas em 1 minuto, o primeiro parágrafo do e...",
        "session": "BREVES COMUNICACOES"
      },
      {
        "excerpt": "Sr. Presidente, há muito eu venho dizendo que existe algo tão ou mais grave do que a corrupção: a questão ideológica. A preocupação que nós todos devemos ter é com o projeto que está no Senado. Infelizmente, aqui apenas eu e outro Parlamentar discursamos contrariamente a esse ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2017,
    "month": 5,
    "total": 2,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, eu faço um apelo ao Presidente Michel Temer para que vete integralmente a Lei de Migração. Nós não podemos transformar o Brasil num País sem fronteiras. Ou seja, quem quiser poderá entrar no Brasil, inclusive respeitando a cultura que traz. Mas há países onde a...",
        "session": "ORDEM DO DIA"
      }
    ]
  },
  {
    "year": 2017,
    "month": 6,
    "total": 1,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, logicamente, eu gostaria de falar de outro assunto qualquer, porque acredito muito no potencial deste nosso Brasil. Esse é o retrato que eu tenho colhido nas minhas andanças. Estive, há pouco, no Paraná e no Rio Grande do Norte também. E vemos esse nosso povo q...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2017,
    "month": 7,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 8,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 9,
    "total": 1,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 10,
    "total": 7,
    "highlights": 1,
    "speeches": [
      {
        "excerpt": "Sr. Presidente, prezado Deputado Carlos Manato, eu quero começar elogiando V.Exa. pela aprovação do projeto de anistia aos policiais militares hoje na Comissão de Relações Exteriores e Defesa Nacional. Parabéns pelo trabalho que fez com esse justo projeto! Um assunto começa a ...",
        "session": "BREVES COMUNICACOES"
      }
    ]
  },
  {
    "year": 2017,
    "month": 11,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2017,
    "month": 12,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 1,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 2,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 3,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 4,
    "total": 4,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 5,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 6,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 7,
    "total": 2,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 8,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 9,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 10,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 11,
    "total": 0,
    "highlights": 0,
    "speeches": []
  },
  {
    "year": 2018,
    "month": 12,
    "total": 0,
    "highlights": 0,
    "speeches": []
  }
]